Repository: yak1ex/omegat-env
Catalog: tt-rss/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Please choose a profile to activate.
ja: 有効にするプロファイルを選択してください。

source: Please choose an OPML file first.
ja: はじめに OPML ファイルを選択してください。

source: Please choose the file first.
ja: はじめにファイルを選択してください。

source: Please enable embed_original plugin first.
ja: はじめに embed_original プラグインを有効にしてください。

source: Please enable mail plugin first.
ja: はじめにメールプラグインを有効にしてください。

source: Please enter category title:
ja: カテゴリーの題名を入力してください:

source: Please enter label caption:
ja: ラベルのキャプションを入力してください:

source: Please enter login:
ja: ログイン名を入力してください:

source: Please enter new score for selected articles:
ja: 選択した記事の新しいスコアを入力してください:

source: Please enter new score for this article:
ja: この記事の新しいスコアを入力してください:

source: Please enter your one time password:
ja: ワンタイムパスワードを入力してください:

source: Please note that unstarred articles might get purged on next feed update.
ja: お気に入りから外した記事は次回フィード更新時に削除されるかもしれない点に注意してください。

source: Please see official site for more information.
ja: オフィシャルウェブサイトの追加情報を参照してください。

source: Please select an image file to upload.
ja: アップロードする画像ファイルをひとつ選択してください。

source: Please select only one feed.
ja: フィードをひとつだけ選択してください。

source: Please select only one filter.
ja: フィルターをひとつだけ選択してください。

source: Please select only one instance.
ja: インスタンスをひとつだけ選択してください。

source: Please select only one user.
ja: ユーザーをひとりだけ選択してください。

source: Please select some feed first.
ja: はじめにいくつかのフィードを選択してください。

source: Please start the daemon process or contact instance owner.
ja: デーモンプロセスを起動するか、管理者に連絡してください。

source: Please type 'yes' to continue.
ja: 続けるには 'yes' と入力してください。

source: Plugin
ja: プラグイン

source: Plugins
ja: プラグイン

source: Popular feeds
ja: 人気のあるフィード

source: Power User
ja: パワーユーザー

source: Preferences
ja: 設定

source: Preferences...
ja: 設定...

source: Prepare data
ja: データの準備

source: Processing category: %s
ja: 処理中のカテゴリ: %s

source: Profile:
ja: プロファイル:

source: Project-Id-Version: tt-rss unstable Report-Msgid-Bugs-To: POT-Creation-Date: 2013-07-11 20:26+0400 PO-Revision-Date: 2013-03-25 06:48+0900 Last-Translator: skikuta <kik0220@gmail.com> Language-Team: Language: ja MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit
ja: Project-Id-Version: tt-rss unstable Report-Msgid-Bugs-To: POT-Creation-Date: 2013-07-11 20:26+0400 PO-Revision-Date: 2013-07-13 11:05+0900 Last-Translator: Yak! <yak_ex@mx.scn.tv> Language-Team: Language: ja MIME-Version: 1.0 Content-Type: text/plain; charset=UTF-8 Content-Transfer-Encoding: 8bit Plural-Forms: nplurals=1; plural=0;

source: Public OPML URL
ja: 公開 OPML URL

source: Publish article
ja: 記事を公開

source: Published
ja: 公開済み

source: Published & shared articles / Generated feeds
ja: 公開・共有した記事 / 生成したフィード

source: Published OPML does not include your Tiny Tiny RSS settings, feeds that require authentication or feeds hidden from Popular feeds.
ja: 公開 OPML は Tiny Tiny RSS の設定、認証の必要なフィード、人気のあるフィードから隠されたフィードは含みません。

source: Published articles
ja: 公開済みの記事

source: Published articles are exported as a public RSS feed and can be subscribed by anyone who knows the URL specified below.
ja: 公開した記事は公開 RSS フィードとしてエクスポートされ、以下の URL を知っている人であれば誰でも購読できます。

source: Purge articles after this number of days (0 - disables)
ja: この日数よりあとの古い投稿を削除する (0 は無効です)

source: Purge unread articles
ja: 未読記事を削除する

source: Purging selected feed...
ja: 選択したフィードを削除しています...

source: Ready to update.
ja: 更新準備は完了です。

source: Recently read
ja: 最近読んだ

source: Refresh
ja: 再描画

source: Refresh current feed
ja: 現在のフィードを更新する

source: Register
ja: 登録

source: Registered
ja: 登録済み

source: Registration failed.
ja: 登録に失敗しました。

source: Remember me
ja: ログイン状態を記憶する

source: Remove
ja: 削除

source: Remove category
ja: カテゴリーの削除

source: Remove category %s?
ja: カテゴリー %s を削除しますか?

source: Remove filter?
ja: フィルターを削除しますか?

source: Remove label
ja: ラベルの削除

source: Remove selected
ja: 選択したカテゴリーを削除

source: Remove selected categories?
ja: 選択したカテゴリーを削除しますか?

source: Remove selected feeds from the archive?
ja: 選択したフィードを保管庫から削除しますか?

source: Remove selected feeds?
ja: 選択したフィードを削除しますか?

source: Remove selected filters?
ja: 選択したフィルターを削除しますか?

source: Remove selected instances?
ja: 選択したインスタンスを削除しますか?

source: Remove selected labels?
ja: 選択したラベルを削除しますか?

source: Remove selected profiles
ja: 選択したプロファイルを削除しますか

source: Remove selected profiles?
ja: 選択したプロファイルを削除しますか?

source: Remove selected users?
ja: 選択したユーザーを削除しますか?

source: Remove sharing for this article?
ja: この記事の共有を解除しますか?

source: Remove stored feed icon?
ja: 保存したフィードアイコンを削除しますか?

source: Removing category...
ja: カテゴリーを削除しています...

source: Removing feed icon...
ja: フィードアイコンを削除しています...

source: Removing feed...
ja: フィードを削除しています...

source: Removing filter...
ja: フィルターを削除しています...

source: Removing selected categories...
ja: 選択したカテゴリーを削除しています...

source: Removing selected feeds...
ja: 選択したフィードを削除しています...

source: Removing selected filters...
ja: 選択したフィルターを削除しています...

source: Removing selected instances...
ja: 選択したインスタンスを削除しています...

source: Removing selected labels...
ja: 選択したラベルを削除しています...

source: Removing selected profiles...
ja: 選択したプロファイルを削除しています...

source: Removing selected users...
ja: 選択したユーザーを削除しています...

source: Replace
ja: 置き換え

source: Replace current OPML publishing address with a new one?
ja: 新しいもので現在の OPML 公開アドレスを置き換えますか?

source: Request not authorized.
ja: 要求は認証されていません。

source: Rescore all articles?
ja: 全ての記事のスコアを再計算しますか?

source: Rescore articles
ja: 記事のスコアの再集計

source: Rescore articles in %s?
ja: %s の記事のスコアを再計算しますか?

source: Rescore articles in selected feeds?
ja: 選択したフィードの記事のスコアを再計算しますか?

source: Rescore feed
ja: フィードのスコアを再計算しています...

source: Rescoring articles...
ja: 記事のスコアを再計算しています...

source: Rescoring feeds...
ja: フィードのスコアを再計算しています...

source: Rescoring selected feeds...
ja: 選択したフィードのスコアを再計算しています...

source: Reset password
ja: パスワードのリセット

source: Reset password of selected user?
ja: 選択したユーザーのパスワードをリセットしますか?

source: Reset selected labels to default colors?
ja: 選択したラベルの色を標準にリセットしますか?

source: Reset sort order
ja: ソート順のリセット

source: Reset subscription?
ja: 購読をリセットしますか?

source: Reset to defaults
ja: 標準に戻す

source: Reset to defaults?
ja: 標準に戻しますか?

source: Resets PubSubHubbub subscription status for push-enabled feeds.
ja: プッシュ対応フィードについて PubSubHubbub の購読状態をリセットする。

source: Resetting password for selected user...
ja: 選択したユーザーのパスワードをリセットしています...

source: Resubscribe to push updates
ja: プッシュ更新の再購読

source: Return to Tiny Tiny RSS
ja: Tiny Tiny RSS に戻る

source: Return to preferences
ja: 設定に戻る

source: Reverse headline order (oldest first)
ja: ヘッドラインの順序を逆転する (古いものが上)

source: Reverse headlines
ja: ヘッドラインの順序を逆転する

source: SQL escaping test failed, check your database and PHP configuration
ja: SQLのエスケープ処理のテストに失敗しました。データベースとPHPの設定を確認してください。

source: Save
ja: 保存

source: Save action
ja: 操作の保存

source: Save and exit preferences
ja: 設定を保存して終了する

source: Save changes to selected feeds?
ja: 選択したフィードの変更を保存しますか?

source: Save configuration
ja: 設定を保存する

source: Save data
ja: 保存

source: Save rule
ja: ルールの保存

source: Saving article note...
ja: 記事のノートを保存しています...

source: Saving article tags...
ja: 記事のタグを保存しています...

source: Saving data...
ja: データを保存しています...

source: Saving user...
ja: ユーザーを保存しています...

source: Scan the following code by the Authenticator application:
ja: 認証アプリケーションで以下のコードをスキャンしてください:

source: Scroll down
ja: 下にスクロール

source: Scroll up
ja: 上にスクロール

source: Search
ja: 検索

source: Search results: %s
ja: 検索結果: %s

source: Search...
ja: 検索...

source: See the release notes
ja: リリースノートを見る

source: Select
ja: 選択

source: Select all articles
ja: すべての記事を選択する

source: Select article under cursor
ja: マウスカーソルの下の記事を選択する

source: Select by tags...
ja: タグで選択...

source: Select item(s) by tags
ja: タグで項目を選択

source: Select one of the available CSS themes
ja: CSS テーマを選択してください

source: Select published
ja: 公開済みの記事を選択する

source: Select starred
ja: お気に入りの記事を選択する

source: Select unread
ja: 未読記事を選択する

source: Select:
ja: 選択:

source: Selection toggle:
ja: 選択の切り替え:

source: Selection:
ja: 選択:

source: Send e-mail
ja: 電子メールを送信する

source: Sending new password of user <b>%s</b> to <b>%s</b>
ja: ユーザー <b>%s</b> の新しいパスワードを <b>%s</b> に送信しています

source: Session failed to validate (incorrect IP)
ja: セッションの検査に失敗しました (IP が正しくありません)

source: Session failed to validate (password changed)
ja: セッションの検査に失敗しました (パスワードが変更されました)

source: Session failed to validate (schema version changed)
ja: セッションの検査に失敗しました (スキーマのバージョンが変更されました)

source: Session failed to validate (user agent changed)
ja: セッションの検査に失敗しました (ユーザーエージェントが変更されました)

source: Session failed to validate (user not found)
ja: セッションの検査に失敗しました (ユーザーが見つかりません)

source: Set score
ja: スコアを設定

source: Setting preference key %s to %s
ja: %s を %s に設定

source: Settings Profiles
ja: 設定プロファイル

source: Share
ja: 共有

source: Share article by URL
ja: URL で記事を共有

source: Share by URL
ja: URL で共有

source: Share with Tiny Tiny RSS
ja: Tiny Tiny RSS で共有する

source: Shared URLs cleared.
ja: 共有された URL を消去しました。

source: Shared article will appear in the Published feed.
ja: 共有した記事は「公開済みの記事」に表示されます。

source: Shared articles
ja: 共有した記事

source: Short date format
ja: 短い日付の形式

source: Shortest interval at which a feed will be checked for updates regardless of update method
ja: 更新方法に関わらない、フィードの更新チェックの最短間隔

source: Show articles
ja: 記事を表示

source: Show content preview in headlines list
ja: ヘッドライン一覧に内容のプレビューを表示する

source: Show help dialog
ja: ヘルプダイアログを表示する

source: Show search dialog
ja: 検索ダイアログを表示する

source: Show special feeds when hiding read feeds
ja: 既読フィードを非表示にした際、特別フィードを表示する

source: Some feeds have update errors (click for details)
ja: いくつかのフィードの更新エラーです (詳細はクリックしてください)

source: Some of the required form parameters are missing or incorrect.
ja: いくつかの必須項目が入力されていないか、正しくありません

source: Some preferences are only available in default profile.
ja: いくつかの設定は標準プロファイルでのみ有効です。

source: Sorry, login and email combination not found.
ja: ログイン名とメールアドレスの組み合わせが組み合わせが見つかりませんでした

source: Sorry, this username is already taken.
ja: すみませんがこのユーザー名は既にいます。

source: Sorry, your browser does not support sandboxed iframes.
ja: あなたのブラウザはサンドボックス化された iframe をサポートしていません。

source: Sort articles
ja: 記事をソート

source: Sort feeds by unread articles count
ja: 未読記事数によるフィードの並び替え

source: Sort headlines by feed date
ja: フィード日時によるヘッドラインの並び替え

source: Special
ja: 特別

source: Special feeds, labels, and categories are grouped by originating feeds
ja: 特別フィード、ラベル、カテゴリを元のフィードでグループ化します。

source: Specified URL doesn't seem to contain any feeds.
ja: 指定された URL にはフィードが含まれていなようです。

source: Specified URL seems to be invalid.
ja: 指定された URL は無効のようです。

source: Star article
ja: 記事をお気に入りにする

source: Starred
ja: お気に入り

source: Starred articles
ja: お気に入りの記事

source: Start update
ja: 更新を開始する

source: Status
ja: 状態

source: Stored feeds
ja: 保存されたフィード

source: Strip all but most common HTML tags when reading articles.
ja: 記事を読み込む際、最も一般的な HTML タグ以外を除去する。

source: Strip unsafe tags from articles
ja: 記事から安全でないタグを取り除く

source: Subject:
ja: 題名:

source: Submit registration
ja: 登録を送信する

source: Subscribe
ja: 購読

source: Subscribe in Tiny Tiny RSS
ja: Tiny Tiny RSS で購読する

source: Subscribe to %s in Tiny Tiny RSS?
ja: %s を Tiny Tiny RSS で購読しますか?

source: Subscribe to Feed
ja: フィードを購読する

source: Subscribe to feed
ja: フィードを購読する

source: Subscribe to feed...
ja: フィードを購読する...

source: Subscribe to selected feed
ja: 選択したフィードを購読する

source: Subscribed feeds
ja: 購読したフィード

source: Subscribed feeds count
ja: 購読フィード数

source: Subscribed to %s
ja: %s を購読しました

source: Subscribed to <b>%s</b>.
ja: <b>%s</b> を購読しました。

source: Subscribing to feeds...
ja: フィードを購読しています...

source: Subscription reset.
ja: 購読がリセットされました。

source: System
ja: システム

source: System plugins
ja: システムプラグイン

source: Tag cloud
ja: タグクラウド

source: Tags for this article (separated by commas):
ja: この記事のタグ (カンマで区切ります):

source: Tags to consider NSFW (comma-separated)
ja: 職場で閲覧するのが不適切だとみなすタグ (カンマ区切り)

source: Test
ja: テスト

source: The configuration was saved.
ja: 設定を保存しました。

source: The document has incorrect format.
ja: 不正なフォーマットです。

source: The error will be reported to the configured log destination.
ja: 設定されたログ出力先にエラーが出力されます。

source: The report will include your browser information.
ja: 報告にはブラウザの情報が含まれます。

source: The syntax used is identical to the PHP <a href='http://php.net/manual/function.date.php'>date()</a> function.
ja: 日付の構文は PHP の <a href='http://php.net/manual/function.date.php'>date()</a> 関数と同じです。

source: Theme
ja: テーマ

source: These feeds have not been updated with new content for 3 months (oldest first):
ja: 3 ヶ月間更新されていないフィード(古いもの順):

source: This Tiny Tiny RSS site can be used as a Firefox Feed Reader by clicking the link below.
ja: 下のリンクをクリックすることで、Firefox のフィードリーダーとしてこの Tiny Tiny RSS のサイトを使うことができます。

source: This could indicate a problem like crash or a hang.
ja: クラッシュかハングのような問題が起こっているのかもしれません。

source: This feed
ja: このフィード

source: This feed requires authentication.
ja: このフィードは認証を要求します。

source: This operation may take a lot of time.
ja: この操作には長い時間がかかるかもしません。

source: This option enables marking articles as read automatically while you scroll article list.
ja: 記事のリストをスクロールした際、自動的に記事を既読にする。

source: This option enables sending daily digest of new (and unread) headlines on your configured e-mail address
ja: 設定された電子メールアドレスに毎日新しい(かつ未読の)ヘッドラインのダイジェストを送る

source: This program requires XmlHttpRequest to function properly.
ja: このプログラムは XmlHttpRequest が正しく機能することを要求します。

source: This program requires cookies to function properly.
ja: このプログラムは Cookie が正しく機能することを要求します。

source: This will invalidate all previously generated feed URLs.
ja: この操作は過去に生成されたフィードの URL 全てを無効化します。

source: This will invalidate all previously shared article URLs.
ja: この操作は過去に共有された記事の URL 全てを無効化します。

source: Time zone
ja: タイムゾーン

source: Tiny Tiny RSS data update script.
ja: Tiny Tiny RSS データ更新スクリプト。

source: Tiny Tiny RSS will try to subscribe to the notification hub again on next feed update.
ja: 次回フィード更新時に Tiny Tiny RSS は通知ハブに対して再購読を試みます。

source: Title
ja: 題名

source: Title:
ja: 題名:

source: Toggle article expansion (combined mode)
ja: 記事の展開状態の切り替え(組み合わせモード)

source: Toggle auto expand in combined mode
ja: 組み合わせモードでの自動展開の切り替え

source: Toggle combined mode
ja: 組み合わせモードの切り替え

source: Toggle embed original
ja: 元の記事の埋め込みモードの切り替え

source: Toggle marked
ja: 既読状態の切り替え

source: Toggle published
ja: 公開を切り替える

source: Toggle starred
ja: お気に入りを切り替える

source: Toggle unread
ja: 未読/既読を切り替える

source: Toggle widescreen mode
ja: ワイド表示モードの切り替え

source: Try to send digests around specified time
ja: 指定された時刻前後にダイジェストの送信を試みる

source: Trying to change URL...
ja: URL の変更をしようとしています...

source: Trying to change address...
ja: アドレスの変更をしようとしています...

source: Trying to unshare...
ja: 記事の共有を解除しようとしています...

source: Un/collapse current category
ja: カテゴリーの開閉

source: Un/collapse sidebar
ja: サイドバーを開閉する

source: Un/hide read feeds
ja: 読んだフィードを隠す/再表示する

source: Unable to move uploaded file.
ja: アップロードされたファイルを移動できません。

source: Uncategorized
ja: カテゴリー割り当てなし

source: Unknown option: %s
ja: 不明なオプション: %s

source: Unpublish article
ja: 記事の公開を解除

source: Unread
ja: 未読

source: Unread First
ja: 未読を最初に

source: Unshare all articles
ja: 全ての記事のお気に入りを解除する

source: Unshare article
ja: 記事の共有を解除

source: Unstar article
ja: 記事のお気に入りを解除

source: Unsubscribe
ja: 購読をやめる

source: Unsubscribe from %s?
ja: %s の購読をやめますか?

source: Unsubscribe from selected feeds
ja: 選択したフィードの購読をやめる

source: Unsubscribe from selected feeds?
ja: 選択したフィードの購読をやめますか?

source: Unsubscribing from selected feeds...
ja: 選択したフィードの購読を解除しています...

source: Update
ja: 更新

source: Update Tiny Tiny RSS
ja: Tiny Tiny RSS を更新する

source: Update daemon is enabled in configuration, but daemon process is not running, which prevents all feeds from updating.
ja: 更新デーモンが設定で有効になっていますが、デーモンが起動していないため全てのフィードが更新されません。

source: Update daemon is taking too long to perform a feed update.
ja: 更新デーモンがフィードを更新するのに非常に長い時間がかかっています。

source: Upload complete.
ja: アップロードが完了しました。

source: Upload failed with error code %d
ja: エラーコード %d でアップロードが失敗しました

source: Upload new icon for this feed?
ja: このフィードに対して新しいアイコンをアップロードしますか?

source: Uploading, please wait...
ja: アップロードしています。しばらくお待ちください...

source: Use default
ja: 標準を使用する

source: Use feed-specified date to sort headlines instead of local import date.
ja: ヘッドラインの並び替えにインポート日時ではなくフィードが設定する日時を使う。

source: Use less traffic
ja: トラフィックを抑制する

source: Use one access key for both linked instances.
ja: リンクされたインスタンスの両方で同じアクセスキーを使用してください。

source: Use this bookmarklet to publish arbitrary pages using Tiny Tiny RSS
ja: Tiny Tiny RSS を使って任意のページを公開するためにこのブックマークレットを使ってください。

source: User
ja: ユーザー

source: User <b>%s</b> already exists.
ja: ユーザー <b>%s</b> は既に存在します。

source: User Editor
ja: ユーザーエディター

source: User details
ja: ユーザーの詳細

source: User not found
ja: ユーザーが見つかりません

source: User plugins
ja: ユーザープラグイン

source: Users
ja: ユーザー

source: Uses UTC timezone
ja: UTC タイムゾーンを使用する

source: Using OPML you can export and import your feeds, filters, labels and Tiny Tiny RSS settings.
ja: OPML を使うことで、フィード、フィルター、ラベル、Tiny Tiny RSS の設定をエクスポート、インポートできます。

source: Version
ja: バージョン

source: View as RSS
ja: RSS として閲覧する

source: View as RSS feed
ja: RSS フィードとして閲覧する

source: Weekly
ja: 毎週

source: When auto-detecting tags in articles these tags will not be applied (comma-separated list).
ja: タグを自動的に検出する際、以下のタグを無視する。 (カンマ区切りリストで指定)

source: Which Tags?
ja: どのタグ?

source: With Note
ja: ノート付き

source: XML validation failed: %s
ja: XML の検証に失敗しました: %s

source: You are already subscribed to this feed.
ja: このフィードは購読済みです。

source: You can assign articles to labels manually from article header context menu (applies to all selected articles) or use a filter.
ja: 手動でラベルに記事を割り当てるか(上の操作メニューを参照します)、フィルターを使うことができます。

source: You can connect other instances of Tiny Tiny RSS to this one to share Popular feeds.
ja: 人気のあるフィードを共有するために Tiny Tiny RSS の別インスタンスとリンクすることができます。

source: You can disable all articles shared by unique URLs here.
ja: ユニーク URL で共有された全ての記事をここで無効化できます。

source: You can download the data <a class='visibleLink' href='%u'>here</a>.
ja: <a class='visibleLink' href='%u'>ここ</a>からデータをダウンロードできます。

source: You can export and import your Starred and Archived articles for safekeeping or when migrating between tt-rss instances of same version.
ja: 保護のため、あるいは、同一バージョンの tt-rss で移行する際に、お気に入りの記事や保管された記事をエクスポート・インポートできます。

source: You can override colors, fonts and layout of your currently selected theme with custom CSS declarations here.
ja: 現在選択されているテーマの色、フォント、レイアウトをこのカスタム CSS 宣言で上書きできます。

source: You can share this article by the following unique URL:
ja: 以下のユニーク URL によってこの記事を共有できます。

source: You can update using built-in updater in the Preferences or by using update.php
ja: 設定にある組み込みの更新機能か、update.php を使って更新できます

source: You can view this feed as RSS using the following URL:
ja: このフィードは以下の URL で RSS として見られます:

source: You can't edit this kind of feed.
ja: この種類のフィードは編集できません。

source: You can't rescore this kind of feed.
ja: この種類のフィードはスコアを再計算できません。

source: You can't unsubscribe from the category.
ja: カテゴリーから購読をやめることができません。

source: You should be able to edit the message before sending in your mail client.
ja: 送信前にあなたの電子メールクライアントでメッセージの編集が可能です。

source: You will be able to migrate all your customized files after update finishes.
ja: 更新終了後、カスタマイズしたファイル全てを移行することができます。

source: You will need a compatible Authenticator to use this.
ja: この機能を使用するには互換性のある Authenticator が必要です。

source: You will need to provide valid account name and email.
ja: 有効なアカウント名と電子メールアドレスを入力する必要があります。

source: You will need to reload Tiny Tiny RSS for plugin changes to take effect.
ja: プラグインの変更を反映するためには Tiny Tiny RSS を再読み込みする必要があります。

source: Your IP would be saved in the database.
ja: あなたの IP アドレスがデータベースに保存されるかもしれません。

source: Your OPML can be published publicly and can be subscribed by anyone who knows the URL below.
ja: あなたの OPML は公に公開でき、以下の URL を知っている人であれば誰でも購読できます。

source: Your Public OPML URL is:
ja: あなたの公開 OPML の URL:

source: Your Tiny Tiny RSS installation is up to date.
ja: Tiny Tiny RSS は最新です。

source: Your access level is insufficient to access this page.
ja: あなたの権限では、このページにアクセスできません。

source: Your access level is insufficient to open this tab.
ja: あなたの権限では、このタブを開ません。

source: Your access level is insufficient to run this script.
ja: あなたの権限では、このスクリプトを実行できません。

source: Your browser doesn't seem to support it.
ja: あなたのブラウザーはそれをサポートしていないように見えます。

source: Your browser doesn't seem to support them.
ja: あなたのブラウザーはそれをサポートしていないように見えます。

source: Your current tt-rss installation directory will not be modified.
ja: 現在の tt-rss インストールディレクトリの内容は変更されません。

source: Your database will not be modified.
ja: データベースは変更されません。

source: Your password is at default value, please change it.
ja: パスワードが標準のままです。変更してください。

source: Your personal data has been saved.
ja: 個人データを変更しました。

source: Your preferences are now set to default values.
ja: あなたの設定は標準値に設定されました。

source: Your registration information is incomplete.
ja: 登録情報が完成していません。

source: Your temporary password will be sent to the specified email.
ja: 一時的なパスワードをメールで送りました。

source: Your version of MySQL is not currently supported.
ja: MySQL のバージョンが現在サポートされていません。

source: [No caption]
ja: [キャプションなし]

source: [tt-rss] Password change notification
ja: [tt-rss] パスワード変更通知

source: in
ja: フィード

source: limit:
ja: 制限:

source: mark as read
ja: 既読にする

source: more info
ja: その他情報

source: no tags
ja: タグがありません

source: on field
ja: 対象項目

source: unknown type
ja: 未知の種類

source: with parameters:
ja: パラメーター:
